export const malayalam = {
  default: [
    "` 1 2 3 4 5 6 7 8 9 0 - = {bksp}",
    "{tab} അ ആ ഇ ഈ ഉ ഊ എ ഏ ഐ ഒ ഔ അം അഃ",
    "{lock} ക ഖ ഗ ഘ ങ ച ഛ ജ ഝ ഞ ട {enter}",
    "{shift} ഠ ഡ ഢ ണ ത ഥ ദ ധ ന പ ഫ {shift}",
    "യ ര ല വ ശ ഷ സ ഹ ള ഴ റ",
    "{space} ് ു ൂ ാ ി ീ െ േ ൈ ൊ ോ ൌ ൃ",
  ],
  shift: [
    "~ ! @ # $ % ^ & * ( ) _ + {bksp}",
    "{tab} അ ആ ഇ ഈ ഉ ഊ എ ഏ ഐ ഒ ഔ അം അഃ",
    "{lock} ക ഖ ഗ ഘ ങ ച ഛ ജ ഝ ഞ ട {enter}",
    "{shift} ഠ ഡ ഢ ണ ത ഥ ദ ധ ന പ ഫ {shift}",
    "യ ര ല വ ശ ഷ സ ഹ ള ഴ റ",
    "{space} ് ു ൂ ാ ി ീ െ േ ൈ ൊ ോ ൌ ൃ",
  ],
};
