export const tamil = {
  default: [
    "` 1 2 3 4 5 6 7 8 9 0 - = {bksp}",
    "{tab} ஔ ஐ ஆ ஈ ஊ எ ஏ ஐ ஒ ஓ ஃ",
    "{lock} அ ஆ இ ஈ உ ஊ எ ஏ ஐ ஒ ஓ {enter}",
    "{shift} க ங ச ஜ ஞ ட ண த ந ப ம {shift}",
    "ய ர ல வ ழ ள ற ன ஸ ஹ",
    "{space} ா ி ீ ு ூ ெ ே ை ொ ோ ௌ ்",
  ],
  shift: [
    "~ ! @ # $ % ^ & * ( ) _ + {bksp}",
    "{tab} ஔ ஐ ஆ ஈ ஊ எ ஏ ஐ ஒ ஓ ஃ",
    "{lock} அ ஆ இ ஈ உ ஊ எ ஏ ஐ ஒ ஓ {enter}",
    "{shift} க ங ச ஜ ஞ ட ண த ந ப ம {shift}",
    "ய ர ல வ ழ ள ற ன ஸ ஹ",
    "{space} ா ி ீ ு ூ ெ ே ை ொ ோ ௌ ்",
  ],
};
